{
      "about": "About company",
      "distribution": "Distribution",
      "location": "Uzhhorod",
      "main-title": "The best European products for your business!",
      "main-subtitle": "A wide range of food products and household chemicals, as well as competitive prices - the best conditions for regular customers",
      "main-btn": "Get price list",
      "stat-1": "product items in the assortment",
      "stat-2": "years of successful work on the Ukrainian market",
      "stat-3": "satisfied customers",
      "c-descr": "EuroPrice is your reliable partner for the supply of high-quality European food products and household chemicals. Our assortment includes more than 1,000 products of appropriate quality and safety. We offer fast delivery in Ukraine through leading partners in this field - Nova Poshta and Delivery. Contact us and we will provide you with a personalized service at attractive prices.",
      "distribution-text": "We don't just sell products, we partner with the best companies to ensure the quality and distinction of our products.",
      "list-title": "Why choose us?",
      "list-1": "Wide range",
      "list-2": "Competitive prices for high quality products",
      "list-3": "Fast and reliable delivery across Ukraine",
      "list-4": "Competent and friendly staff",
      "list-5": "An individual approach to each client",
      "list-6": "A reliable partner",
      "feedbacks-head": "Customer reviews",
      "feedbacks-descr": "Your feedback is our greatest reward and motivation for further development and improvement of our services!",
      "feedback-1-title": "Anna Ochkalova",
      "feedback-1-subtitle": "EuroPrice is a very good company, a large assortment, friendly prices, everything is sent quickly, I have been working for a long time and very satisfied, the customers are too)",
      "feedback-2-title": "Yulia Kolomiets",
      "feedback-2-subtitle": "I am very glad that I found the EuroPrice company. A good assortment, you always go to meet your customers, with you all issues are resolved quickly and on time.",
      "feedback-3-title": "Vasya Dombrovskyi",
      "feedback-3-subtitle": "I ordered a product from you, everything arrived great! Packaging, quality and delivery class! I recommend you to friends! Talapa Vasyl, a very good person, always understands what customers need)",
      "form-title": "Contact us",
      "form-subtitle": "Request a price list",
      "form-name": "Name",
      "form-tel": "tel",
      "form-email": "email",
      "form-msg": "Message (not required)",
      "form-btn": "Send my message",
      "shop-text": "visit",
      "shop-text2": "it is convenient!",
      "shop-btn": "GO TO THE STORE"
  }
  